import React from 'react'

function SunEnergy() {
  return (
    <div>
        <h2>Cонячні електростанції «під ключ»
</h2>
<h3>ТОВ «АКВА‑СТРОЙ» спеціалізується на будівництві сонячних домашніх та комерційних СЕС.
</h3>
<p>
    Послуги:
Техніко-економічний розрахунок 

Інженерне проєктування, підбір обладнання (панелі, інвертори)

Монтаж і підключення до мережі


Супровід документів, дозвільна підтримка


Післягарантійне обслуговування, моніторинг


Переваги:
⚡️ Зниження витрат на електроенергію до 70%


🌱 Екологічно чиста енергія — дбаємо про майбутнє


🔧 Гарантія 25 років на фотоелементи, 5 років на монтаж


📊 Прозорість — щомісячні звіти продуктивності


Технічні дані (як приклад):
сонячні модулі 540 Вт, інвертори Huawei SUN2000


система моніторингу у web/додатку


монтаж на грунті або дахах

</p>

{/* тетрис */}
<p>
Кейси:
СЕС 1 МВт у Запорізькій обл. — окуплюваність 4 роки


СЕС 300 кВт для фабрики виробництва харчових продуктів


Заклик:
 Хочете знизити витрати і отримати надприбутковий інвестиційний проєкт? Замовте проєктування СЕС!
</p>
    </div>
  )
}

export default SunEnergy