import React from 'react'

function About() {
  return (
    <div>
      <h2>Повний спектр загальнобудівельних робіт
</h2>
<h3> Маємо унікальний досвід реалізації об’єктів різної складності, від житлових комплексів до транспортної інфраструктури.
</h3>
<p>Наші послуги:
Будівництво ЖК (каркас, фасади, комунікації)


Логістичні центри і ТЦ: фундаменти, перекриття, оздоблення


Будівництво та ремонт доріг, тротуарів, інженерні мережі


Демонтажні та підготовчі роботи


Переваги:
🧱 Повний цикл: від узгодження до здачі


🏅 Сертифіковані матеріали, контроль якості


⏳ Дотримання термінів, бюджетів, безпеки


📐 Індивідуальний підхід, проєктна документація


Кейси:
ейси:
ЖК «Парковий» у Вінниці (3 будинки, 150 квартир)


Реконструкція дороги місцевого значення — 8 км


Будівництво ТЦ «CityMall» у Львові


Заклик:
 Плануєте будівництво? Замовте безкоштовну попередню консультацію і прорахунок кошторису!</p>
    </div>
  )
}

export default About